[GearHUDKTL]
YouAreLeaderString=Você É o Líder
IsLeaderString=*t É o Líder
LeaderNowHighScorer=Maior Pontuador
LeaderNowKiller=Assassino
LeaderKilledEnemy=Líder Inimigo Está Morto
LeaderKilledYour=Seu Líder Está Morto
YouWereAssassinated=Você Foi Assassinado

[GearPawn_COGBaird]
CharacterName=Baird

[GearPawn_COGCarmine]
CharacterName=A.Carmine

[GearPawn_COGBenjaminCarmine]
CharacterName=B.Carmine

[GearPawn_COGGus]
CharacterName=Cole

[GearPawn_COGHoffman]
CharacterName=Hoffman

[GearPawn_COGJack]
CharacterName=Jack

[GearPawn_COGMinh]
CharacterName=Kim

[GearPawn_COGTai]
CharacterName=Tai

[GearPawn_COGRedShirt]
CharacterName=Soldado da COG

[GearPawn_LocustBerzerker]
CharacterName=Berserker

[GearPawn_LocustBoomer]
CharacterName=Boomer

[GearPawn_LocustGeneralRaam]
CharacterName=RAAM

[GearPawn_LocustHunterBase]
CharacterName=Granadeiro

[GearPawn_LocustTheron]
CharacterName=Theron

[GearPawn_LocustTroikaGunner]
CharacterName=Artilheiro da Troika

[GearPawn_LocustTroikaSpotter]
CharacterName=Observador da Troika

[GearPawn_LocustLancerGuard]
CharacterName=Cíclope

[GearPawn_LocustSpeedy]
CharacterName=Bolter

[GearPawn_LocustKantus]
CharacterName=Kantus

[GearPawn_LocustBoomerFlame]
CharacterName=Boomer de Fogo

[GearPawn_LocustBoomerFlail]
CharacterName=Destruidor

[GearPawn_LocustBoomerGatling]
CharacterName=Triturador

[GearPawn_LocustBoomerButcher]
CharacterName=Açougueiro

[GearPawn_LocustBoomerMechanic]
CharacterName=Trabalhador

[GearPawn_LocustSire]
CharacterName=Sire

[GearPawn_LocustDarkWretch]
CharacterName=Wretch Lambent

[GearPawn_LocustSniper]
CharacterName=Atirador de Elite

[GearPawn_LocustFlameDrone]
CharacterName=Incendiário

[GearPawn_LocustHunterArmorNoGrenades]
CharacterName=Granadeiro de Elite

[GearPawn_LocustHunterNoArmorNoGrenades]
CharacterName=Granadeiro

[GearPawn_NPCBase]
CharacterName=Andarilho

[GearPawn_NPCCOGBase]
CharacterName=Andarilho

[GearPawn_NPCCOGMaleWithHatAndBag]
CharacterName=Andarilho

[GearPawn_NPCCOGFranklinWithNoDreads]
CharacterName=Franklin

[GearPawn_NPCFranklin]
CharacterName=Franklin

[GearPawn_COGMarcusMP]
CharacterName=Marcus

[GearPawn_COGMinhMP]
CharacterName=Minh

[GearPawn_COGGusMP]
CharacterName=Cole

[GearPawn_COGBairdMP]
CharacterName=Baird

[GearPawn_COGDomMP]
CharacterName=Dom

[GearPawn_COGCarmineMP]
CharacterName=A.Carmine

[GearPawn_COGBenjaminCarmineMP]
CharacterName=B.Carmine

[GearPawn_COGTaiMP]
CharacterName=Tai

[GearPawn_COGDizzyMP]
CharacterName=Dizzy

[GearPawn_COGHoffmanMP]
CharacterName=Hoffman

[GearPawn_LocustMP]
CharacterName=Drone

[GearPawn_LocustSniperMP]
CharacterName=Atirador de Elite

[GearPawn_LocustHunterArmorMP]
CharacterName=Granadeiro de Elite

[GearPawn_LocustHunterNoArmorMP]
CharacterName=Granadeiro

[GearPawn_LocustTheronMP]
CharacterName=Guarda Theron

[GearPawn_LocustTheronWithHelmetMP]
CharacterName=Sentinela Theron

[GearPawn_LocustChopperMP]
CharacterName=Cíclope

[GearPawn_LocustBeastLordMP]
CharacterName=Montador de Bestas

[GearPawn_LocustKantusMP]
CharacterName=Kantus

[GearPawn_LocustFlameDroneMP]
CharacterName=Granadeiro de Fogo

[GearPawn_LocustSkorgeMP]
CharacterName=Skorge

[GearPawn_LocustGeneralRaamMP]
CharacterName=RAAM

[GearPawn_MeatflagFranklin]
CharacterName=Franklin

[GearPawn_MeatflagOldMan]
CharacterName=Chaps

[GearPawn_MeatflagDrunk]
CharacterName=Hanley

[GearUISceneWJ_Leaderboards]
PublicLeaderboardString=Classificações Públicas
PrivateLeaderboardString=Classificações Privadas
HordeLeaderboardString=Classificações da Horda
